<?php

return [
    'student_registration' => 'شاگردان راجستر شده',
    'video_lossons' => 'درس های ویدیویی ',
    'audio_lossons' => 'درس های صوتی ',
    'document_lessons' => 'کتاب ها',

    'slide_show_title' => 'بغلان - افغانستان',
    'slide_show_description' => 'لیسه عالی شهید سردار محمد داود خان ...',
    'learmore' => 'ادامه ... ',
    'slide_show_title1' => 'ننگرهار - افغانستان',
    'slide_show_description1' => 'ولسوالی رودات - لیسه عالی کابل کمپ',
    'learnmore1' => 'ادامه ... ',
    'slide_show_title2' => 'بامیان - افغانستان',
    'slide_show_description2' => 'متوسطه عالی چهل برج ولسوالی یکاولنگ 2 ولایت بامیان ',
    'learnmore2' => 'ادامه مطلب...',

    'learn_more' => 'ادامه خواندن',

    'title' => ' اقرا - یادګیری در تکنالوژی ',
    'description' => 'نرم افزار تکنالوژی تعلیمی یا EdTech به حیث یک سیستم آموزشي (LMS) فعالیت میکند و به دانش آموزان زمینه دسترسی به دروس از صنف ۱ تا ۶ به لسانهای پشتو و دری که مطابق به نصاب تعلیمی وزارت معارف افغانستان هست اریه میکند. دانش آموزان میتوانند توسط اپلیکیشن اقرا موبایل هوشمند (EdTecheqra) که در Android  و iOS  قابل دسترس است از طرق افلاین و انلاین بیاموزند. دانش آموزان میتوانند که به ویدوها، دروس صوتی، کتب، محتویات به نوع بازی، توسط ثبت و راجستر در اپلیکیشن دسترسی پیداکند. و برای ثبت و راجستر تماس بیگیرند. والدین با راجستر نمودن حساب در این اپلیکیشن میتوانند که پروسه تعلیمي اطفال شان را برسی و تعقیب کند. معلمان همچنان از تمام دروس افلاین مستفید میشوند. هرگاه که این اپلیکیشن به انترنت وصل شوند تمام سوالات و نتایج امتحان هماهنگ میشوند و در سیستم ادغام میگردد. ',
    
    'title1' => 'یاد گیری انلاین ',
    'sub_title1' => 'مکتب انلاین',
    'description1' => 'شما می توانید با کلیک بر روی منوی مکتب این وب سایت به مطالعات آنلاین دسترسی پیدا کنید و از صنف  اول تا صنف  ششم به زبان های دری و پشتو بیاموزید.',
    'sub_title2' => 'کورس ها',
    'description2' => 'یافتن دروس رشته های مختلف مکتب افغانستان، دروس به زبان های پشتو، دری و برخی زبان های انگلیسی می باشد، دروس در حال افزایش است...',

    'sub_title3' => 'کتاب ها',
    'description3' => 'شما می توانید کتاب های PDF را برای یک موضوع  هر فصل از کتاب و یا کتاب مکمل بیابید، می توانید کتاب ها را در وب سایت یا برنامه تلفن همراه ما بخوانید و دانلود کنید.',
    'title2' => ' یادگیری افلاین در موبایل اپلیکیشن ',
    'sub_title4' => 'مکتب افلاین',
    'description4' => 'برنامه اندروید و IOS را از وب سایت ما، پلی استور/اپ استور دانلود کنید. فایل های محتوا را دانلود / انتقال دهید و از مطالعات آفلاین لذت ببرید.',
    'sub_title5' => 'تمرین ها و امتحانات',
    'description5' =>'اولین ویدیوی هر موضوع در صنف  شما برای شما فعال می باشد، کتاب، فیلم ها و سایر مطالب را مطالعه کنید و سپس امتحان را بگذرانید که می توانید درس های بعدی را بخوانید.',
    'sub_title6' => 'یاد ګیری از طریق ګیم ها',
    'description6' =>'می‌توانید بازی‌ها را بازی کنید و حروف را بیاموزید اطلاعات پایه را یا از بازی‌های نصب‌شده دستگاهتان یا بازی‌های توسعه‌یافته از جمله طراحی.',
    'read_more' => 'ادامه مطلب',
    
];
