<?php

return [

    'student_registration' => 'ثبت شوی شاګردان ',
    'video_lossons' => 'ویدیویی درسونه ',
    'audio_lossons' => 'غږیز درسونه ',
    'document_lessons' => 'کتابونه',
    'slide_show_title' => 'بغلان - افغانستان',
    'slide_show_description' => 'د شهید سردار محمد داود خان عالي لیسه',
    'learmore' => 'د لوستلو ادامه ',
    'slide_show_title1' => 'ننګرهار - افغانستان',
    'slide_show_description1' => ' د روداتو په ولسوالی کی د کابل کمیپ عالي لیسه ',
    'learnmore1' => 'د لوستلو ادامه  ',
    'slide_show_title2' => 'بامیان - افغانستان ',
    'slide_show_description2' => ' د چهل برج عالی متوسطه د یکاولینګ ۲ ولسوالی د بامیانو ولایت ... ',
    'learnmore2' => 'د لوستلو ادامه',

    'learn_more' => 'نور لوستل ',




    'title' => 'اقرا - د تکتالوژی په وسیله زده کړې',
    'description' =>'د  ښوونیزې ټکنالوژې اپلیکیشن د زده کړې د مدیریت سیسټم  (LMS)په توګه کار کوي، چې زده کوونکو ته د افغانستان د پوهنې وزارت له نصاب سره سم په پښتو او دري ژبو د لومړي ټولګي څخه تر شپږم ټولګي پورې درسونه وړاندې کوي. زده کونکي کولی شي د ښوونېزې ټکنالوژي د اقراء  ((Edtecheqra  د ځیرک موبایل اپلیکیشن له لارې په آنلاین او آفلاین بڼه زده کړه وکړي، چې په    Android او iOS  کې شتون لري. د ثبتونې او تاییدې وروسته زده کونکي کولی شي ویډیو (تصویري) او آډیو(غږیز) درسونو، درسي کتابونو، او لوبیزې منڅپانګې ته د لاسرسي لپاره مرسته وغواړي. والدین کولی شي ددی اپلیکیشن له لارې د خپلو ماشومانو ښوونیز پرمختګ وڅاري، همدارنګه والدین کولی شي چې د خپلو ماشومانو د ښوونیز بهیر د څارنې لپاره په دی اپلیکیشن کې حساب پرانیزي. ښوونکې هم کولای شي ټولو افلاین درسي موادو ته په لاسرسي سره له دی اپلیکیشن څخه ګټه پورته کړي. هرکله چې دا اپلیکیشن د انټرنټ سره وصل شي نو ازموینې او پوښتنې همغږي کیږي. او په بې ساري ډول د مالوماتو د ادغام څخه ډاد ترلاسه کیږي. ',
    
    
    
    
    'title1' => 'آنلاین زده کړې',
    'sub_title1' => 'آنلاین زده کړې',
    'description1' => 'تاسو کولی شئ د دې ویب پاڼې د ښوونځي مینو په کلیک کولو سره آنلاین زده کړې ته لاسرسی ومومئ او له لومړي ټولګي څخه تر شپږم ټولګي پورې په دري او پښتو ژبو زده کړه وکړئ.',
    'sub_title2' => 'کورسونه ',
    'description2' =>'د افغانستان د ښوونځیو د مختلفو مضامینو کورسونه ومومئ، کورسونه په پښتو، دري او ځینو انګلیسي ژبو دي، کورسونه مخ په زیاتیدو دي...',
    'sub_title3' => 'کتابونه ',
    'description3' =>'تاسو کولی شئ د کتاب په هر څپرکي کې د موضوع یا موضوع اساس لپاره PDF کتابونه ومومئ ، تاسو کولی شئ کتابونه زموږ له ویب پاڼی څخه ښکته او یا ګرځنده اپلیکیشن کې ولولئ او ډاونلوډ کړئ.',
    'title2' => 'آفلاین زده کړې په موبایل اپلیکشن کې',
    'sub_title4' => 'آفلاین ښونځی ',
    'description4' =>'زموږ د ویب پاڼې، پلی پلورنځي / اپلیکیشن پلورنځي څخه د Android او IOS اپلیکیشن ډاونلوډ کړئ. د مینځپانګې فایلونه ډاونلوډ / لیږد کړئ او د آفلاین مطالعاتو څخه خوند واخلئ.',
    'sub_title5' => 'تمرینونه او امتحانات',
    'description5' =>'ستاسو په ټولګي کې به د هرې موضوع لومړۍ ویډیو ستاسو لپاره فعاله شي، کتاب، ویډیوګانې او نور محتويات مطالعه کړئ بیا د پوښتنو څخه بریالي شئ، بیا تاسو به وکولی شئ راتلونکي درسونه ولولئ.',
    'sub_title6' => 'د ګیمونو په وسیله زدکړی ',
    'description6' =>'تاسو کولی شئ لوبې وکړی  او لیکونه زده کړئ لومړني معلومات یا ستاسو د وسیلې نصب شوي لوبو څخه یا د ډراینګ په شمول پرمختللي لوبو څخه.',
    
];
